slides/home.org
#+REVEAL_ROOT: https://cdn.jsdelivr.net/npm/reveal.js
#+REVEAL_REVEAL_JS_VERSION: 4
#+REVEAL_TRANS: linear
#+REVEAL_THEME: moon
#+OPTIONS: timestamp:nil toc:nil num:nil
#+Title: Daily college prep
#+Author: Luís Spengler

* Applications
- [X] [[https://beamlineforschools.cern/][A Beamline For Schools]] (April 15)
- [X] MOBFOG + OBA (May 20)
- [X] QIntern2022 application (25/05)
- [ ] Torneio Nacional de Física (08/07)
- [ ] OBF 2022 (05/08)

* To watch
+ Masterclass classes (lol -redudence)
+ Física Experimental do prof. Ivan
+ Biohackers (GER)
+ Dark (GER)
+ Demon Slayer: Kimetsu no Yaiba (JAP)
+ Raumpatrouille – Die phantastischen Abenteuer des Raumschiffes Orion (GER)
+ Death Note (JAP)
+ LEXX: The Dark Zone Stories (GER)
+ 1 PM at most in the library
+ Always do things from the other, but remember SAT first!

* TODO (11/07) SPECIAL
+ [X] Dartmouth Virtual Information Session at 7 PM
* TODO (12/07) SPECIAL
+ [X] Tufts Virtual Guided Tour at 10h30 AM
+ [X] Tufts Virtual General Information Session at 3 PM
+ [X] Northwestern Online Admission Information Session at 5 PM
* TODO (13/07) SPECIAL
+ [X] Duke Live information session (virtual) at 2 PM
* TODO (14/07) SPECIAL
+ [X] Duke Apply to Duke Session (virtual) at 11 AM
* TODO (13/08) SPECIAL
+ [ ] OBF primeira fase
* TODO (18/08) SPECIAL
+ [ ] ONC primeira fase
* TODO (09/09) SPECIAL
+ [ ] ONC segunda fase
* TODO (18/09) SPECIAL
+ [ ] Torneio Nacional de Física
* TODO (24/09) SPECIAL
+ [ ] OBF segunda fase
* TODO (1/10) SPECIAL
+ [ ] SAT Goiânia
* TODO (8/10) SPECIAL
+ [ ] OBMEP segunda fase
* TODO (24-27/10) SPECIAL
+ [ ] MOBFOG Barra do Piraí
* TODO (10/12) SPECIAL
+ [ ] OBF terceira fase


It is no accident that more than a billion dollars has been invested by the United States government in quantum computing initiatives and research, showing that the scientific community is very confident we can use it to solve the world's greatest problems. A growing field like this has a lot of people with different backgrounds involved, from politics to mathematics.

Brazil is also as diverse as the people involved with quantum, yet with no noticeable participation of governments and institutions when it comes to research nor education and training required to be a player in this field. Through my 7 month course "An introduction to Quantum computing" I came across other Brazilians who would also fancy an education abroad, especially if they want to continue working in the field.

It is of my very best intentions to further advance the quantum computing situation in Brazil. For that I can create cheap, but functional photonic quantum hardware, partnering with Brazilian educational institutions to bring curiosity on the subject to High Scholers. Through this method we can ensure we have researchers in the long run, interested enough to make advances that will lead to problems such as  global hunger, climate change, cybersecurity issues, vaccine development, drug discovery, search for life on other planets, and many others take a step further.
