html/slides/home.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Daily college prep</title>
<meta name="author" content="Luís Spengler" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Daily college prep</h1>

<div id="outline-container-orgbf9c76f" class="outline-2">
<h2 id="orgbf9c76f">Applications</h2>
<div class="outline-text-2" id="text-orgbf9c76f">
<ul class="org-ul">
<li class="on"><code>[X]</code> <a href="https://beamlineforschools.cern/">A Beamline For Schools</a> (April 15)</li>
<li class="on"><code>[X]</code> MOBFOG + OBA (May 20)</li>
<li class="on"><code>[X]</code> QIntern2022 application (25/05)</li>
<li class="off"><code>[&#xa0;]</code> Torneio Nacional de Física (08/07)</li>
<li class="off"><code>[&#xa0;]</code> OBF 2022 (05/08)</li>
</ul>
</div>
</div>

<div id="outline-container-org2fe34a0" class="outline-2">
<h2 id="org2fe34a0">To watch</h2>
<div class="outline-text-2" id="text-org2fe34a0">
<ul class="org-ul">
<li>Masterclass classes (lol -redudence)</li>
<li>Física Experimental do prof. Ivan</li>
<li>Biohackers (GER)</li>
<li>Dark (GER)</li>
<li>Demon Slayer: Kimetsu no Yaiba (JAP)</li>
<li>Raumpatrouille – Die phantastischen Abenteuer des Raumschiffes Orion (GER)</li>
<li>Death Note (JAP)</li>
<li>LEXX: The Dark Zone Stories (GER)</li>
<li>1 PM at most in the library</li>
<li>Always do things from the other, but remember SAT first!</li>
</ul>
</div>
</div>

<div id="outline-container-orgc2c2159" class="outline-2">
<h2 id="orgc2c2159"><span class="todo TODO">TODO</span> (11/07) SPECIAL</h2>
<div class="outline-text-2" id="text-orgc2c2159">
<ul class="org-ul">
<li class="on"><code>[X]</code> Dartmouth Virtual Information Session at 7 PM</li>
</ul>
</div>
</div>
<div id="outline-container-orgb2ed62b" class="outline-2">
<h2 id="orgb2ed62b"><span class="todo TODO">TODO</span> (12/07) SPECIAL</h2>
<div class="outline-text-2" id="text-orgb2ed62b">
<ul class="org-ul">
<li class="on"><code>[X]</code> Tufts Virtual Guided Tour at 10h30 AM</li>
<li class="on"><code>[X]</code> Tufts Virtual General Information Session at 3 PM</li>
<li class="on"><code>[X]</code> Northwestern Online Admission Information Session at 5 PM</li>
</ul>
</div>
</div>
<div id="outline-container-orgaa6dc85" class="outline-2">
<h2 id="orgaa6dc85"><span class="todo TODO">TODO</span> (13/07) SPECIAL</h2>
<div class="outline-text-2" id="text-orgaa6dc85">
<ul class="org-ul">
<li class="on"><code>[X]</code> Duke Live information session (virtual) at 2 PM</li>
</ul>
</div>
</div>
<div id="outline-container-org4d85be0" class="outline-2">
<h2 id="org4d85be0"><span class="todo TODO">TODO</span> (14/07) SPECIAL</h2>
<div class="outline-text-2" id="text-org4d85be0">
<ul class="org-ul">
<li class="on"><code>[X]</code> Duke Apply to Duke Session (virtual) at 11 AM</li>
</ul>
</div>
</div>
<div id="outline-container-org44c5621" class="outline-2">
<h2 id="org44c5621"><span class="todo TODO">TODO</span> (13/08) SPECIAL</h2>
<div class="outline-text-2" id="text-org44c5621">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> OBF primeira fase</li>
</ul>
</div>
</div>
<div id="outline-container-org3548814" class="outline-2">
<h2 id="org3548814"><span class="todo TODO">TODO</span> (18/08) SPECIAL</h2>
<div class="outline-text-2" id="text-org3548814">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> ONC primeira fase</li>
</ul>
</div>
</div>
<div id="outline-container-org6cfa9fc" class="outline-2">
<h2 id="org6cfa9fc"><span class="todo TODO">TODO</span> (09/09) SPECIAL</h2>
<div class="outline-text-2" id="text-org6cfa9fc">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> ONC segunda fase</li>
</ul>
</div>
</div>
<div id="outline-container-orgcf2035a" class="outline-2">
<h2 id="orgcf2035a"><span class="todo TODO">TODO</span> (18/09) SPECIAL</h2>
<div class="outline-text-2" id="text-orgcf2035a">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> Torneio Nacional de Física</li>
</ul>
</div>
</div>
<div id="outline-container-org08cbb43" class="outline-2">
<h2 id="org08cbb43"><span class="todo TODO">TODO</span> (24/09) SPECIAL</h2>
<div class="outline-text-2" id="text-org08cbb43">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> OBF segunda fase</li>
</ul>
</div>
</div>
<div id="outline-container-org3f71a82" class="outline-2">
<h2 id="org3f71a82"><span class="todo TODO">TODO</span> (1/10) SPECIAL</h2>
<div class="outline-text-2" id="text-org3f71a82">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> SAT Goiânia</li>
</ul>
</div>
</div>
<div id="outline-container-org6888c5b" class="outline-2">
<h2 id="org6888c5b"><span class="todo TODO">TODO</span> (8/10) SPECIAL</h2>
<div class="outline-text-2" id="text-org6888c5b">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> OBMEP segunda fase</li>
</ul>
</div>
</div>
<div id="outline-container-org1d8c80d" class="outline-2">
<h2 id="org1d8c80d"><span class="todo TODO">TODO</span> (24-27/10) SPECIAL</h2>
<div class="outline-text-2" id="text-org1d8c80d">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> MOBFOG Barra do Piraí</li>
</ul>
</div>
</div>
<div id="outline-container-orgafde7e0" class="outline-2">
<h2 id="orgafde7e0"><span class="todo TODO">TODO</span> (10/12) SPECIAL</h2>
<div class="outline-text-2" id="text-orgafde7e0">
<ul class="org-ul">
<li class="off"><code>[&#xa0;]</code> OBF terceira fase</li>
</ul>


<p>
It is no accident that more than a billion dollars has been invested by the United States government in quantum computing initiatives and research, showing that the scientific community is very confident we can use it to solve the world&rsquo;s greatest problems. A growing field like this has a lot of people with different backgrounds involved, from politics to mathematics.
</p>

<p>
Brazil is also as diverse as the people involved with quantum, yet with no noticeable participation of governments and institutions when it comes to research nor education and training required to be a player in this field. Through my 7 month course &ldquo;An introduction to Quantum computing&rdquo; I came across other Brazilians who would also fancy an education abroad, especially if they want to continue working in the field.
</p>

<p>
It is of my very best intentions to further advance the quantum computing situation in Brazil. For that I can create cheap, but functional photonic quantum hardware, partnering with Brazilian educational institutions to bring curiosity on the subject to High Scholers. Through this method we can ensure we have researchers in the long run, interested enough to make advances that will lead to problems such as  global hunger, climate change, cybersecurity issues, vaccine development, drug discovery, search for life on other planets, and many others take a step further.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Luís Spengler</p>
</div>
</body>
</html>
